export const cards = [
    {
        id:1,
        head: 'ЗАО «ТАМАНЬНЕФТЕГАЗ»',
        text: 'Слаженная и качественная работа, профессиональный подход к выполнению своих обязательств позволяют осуществлять поставленные задачи и гарантировать непрерывность производственного процесса.',
        name: 'А. М. Меткин',
        post: 'Генеральный директор',
    },
    {
        id:2,
        head: 'ЗАО «ТАМАНЬНЕФТЕГАЗ»',
        text: 'Слаженная и качественная работа, профессиональный подход к выполнению своих обязательств позволяют осуществлять поставленные задачи и гарантировать непрерывность производственного процесса.',
        name: 'З. А. Грызлова',
        post: 'Начальник отдела закупок',
    },
]