export const cards =[
    {
        id:1,
        head: 'Статьи',
        date: '21 сентября',
        text: 'Подобрали 400 специалистов в сфере промышленной автоматизации за месяц'
    },
    {
        id:2,
        head: 'Новости',
        date: '21 сентября',
        text: 'Подобрали 400 специалистов в сфере промышленной автоматизации за месяц'
    },
    {
        id:3,
        head: 'Гайды',
        date: '21 сентября',
        text: 'Подобрали 400 специалистов в сфере промышленной автоматизации за месяц'
    },
]