export const folder =[
    {
        id:1,
        head: 'Консультации',
        text: 'Это обучающая платформа, которая собрала в себе полную коллекцию лучших курсов по карьерному консультированию, эйчар и повышению квалификации.'
    },
    {
        id:2,
        head: 'Обучение и оценка',
        text: 'Это обучающая платформа, которая собрала в себе полную коллекцию лучших курсов по карьерному консультированию, эйчар и повышению квалификации.'
    },
    {
        id:1,
        head: 'Консультации',
        text: 'Это обучающая платформа, которая собрала в себе полную коллекцию лучших курсов по карьерному консультированию, эйчар и повышению квалификации.'
    },
    {
        id:2,
        head: 'Обучение и оценка',
        text: 'Это обучающая платформа, которая собрала в себе полную коллекцию лучших курсов по карьерному консультированию, эйчар и повышению квалификации.'
    },
]